/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Window";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "6kr-p4-3ja"; */
"6kr-p4-3ja.title" = "Bokmärk";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "32"; */
"32.title" = "Meny";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "68"; */
"68.title" = "Meny";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "69"; */
"69.title" = "Visa granskare";

/* Class = "NSMenuItem"; title = "Search the Web"; ObjectID = "72"; */
"72.title" = "Sök på internet";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "75"; */
"75.title" = "Kopiera";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "76"; */
"76.title" = "Klistra in";

/* Class = "NSMenuItem"; title = "Inspect Tab"; ObjectID = "77"; */
"77.title" = "Granska flik";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "78"; */
"78.title" = "Stäng flik";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "79"; */
"79.title" = "Stäng övriga flikar";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "80"; */
"80.title" = "Flytta flik till nytt fönster";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "91"; */
"91.title" = "Meny";

/* Class = "NSMenuItem"; title = "New Tab (with these settings)"; ObjectID = "106"; */
"106.title" = "Ny flik (med dessa inställningar)";

/* Class = "NSMenuItem"; title = "New Tab with Same Command"; ObjectID = "114"; */
"114.title" = "Ny flik med samma kommando";

/* Class = "NSMenuItem"; title = "Look Up"; ObjectID = "197"; */
"197.title" = "Slå upp";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "201"; */
"201.title" = "Öppna URL";

/* Class = "NSMenuItem"; title = "Open man Page"; ObjectID = "203"; */
"203.title" = "Öppna man-sida";

/* Class = "NSMenuItem"; title = "Search man Page Index"; ObjectID = "205"; */
"205.title" = "Sök man-sidindex";

/* Class = "NSMenuItem"; title = "New Window at Folder"; ObjectID = "213"; */
"213.title" = "Nytt fönster i mapp";

/* Class = "NSMenuItem"; title = "New Tab at Folder"; ObjectID = "215"; */
"215.title" = "Ny flik i mapp";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "219"; */
"219.title" = "Märk";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "Bya-Ys-5yh"; */
"Bya-Ys-5yh.title" = "Ta bort märkning";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "NbU-Jg-x9I"; */
"NbU-Jg-x9I.title" = "Inbyggt med samma kommando";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "RxE-HJ-uNu"; */
"RxE-HJ-uNu.title" = "Inbyggt";

